[
	{
		"title": "Muong Thanh Luxury Song Han Hotel",
		"address": "Hai Chau,Da Nang - View on map",
		"image": "eb1f0c5d910a31c8b5c12d3d8875f4ca.jpg_ca=11&ce=1&s=450x450-002.jpg",
		"desscription": "\"this is probably \"the best\" hotel in da nang, which unfortunately does not say a lot for da nang. it is rated 4 starts but fails to meet most international 4 star requirements. on the minus side: the decor was quite dated, the lights in the elevator went off while i was inside them and the lovely rooftop bar closes at a ridiculously early time of 11:30am. on a positive note: it is relatively clean, the rooftop cafe/bar had a great view and atmosphere, and the rooms are quite large. the staff is quite friendly but at times has difficulty understanding english.\"",
		"price": "₫ 1,143,139"
	},
	{
		"title": "Muong Thanh Luxury Da Nang hotel",
		"address": "Phuoc My,Da Nang - View on map",
		"image": "887761580872c2f98dc0bc98ab315271.jpg_ca=19&ce=1&s=450x450-001.jpg",
		"desscription": "\"My Group 14paxs booked 6 rooms. All rooms are spacious, clean, cosy, comfortable, well-furnished with ocean view. Impressed by fast services checking in/out. Fairly new nice beachfront hotel with excellent ocean view. 40th floor provided excellent city and ocean views. Staff always helpful, delightful and proficient in English. No communication issue. Swimming pool is large with brilliant views. Breakfast has lot of selections. We thanked and extended our great appreciation to staff, Mr Le Quang Vinh, who constantly went above and beyond his duties to ensure we were satisfied, happy and made all relevant infrastructure arrangements for us. We got free upgrade to Grand Suite Room which is very spacious with ocean view. Great job to all the staff and Muong Thanh Luxury Da Nang Hotel. Overall we had a great experience and enjoyable times staying in this hotel. We truly enjoyed our stay here and we surely will come back. \"",
		"price": "₫ 1,388,445"
	},
	{
		"title": "Haian Riverfront Hotel Da Nang",
		"address": "Hai Chau,Da Nang - View on map",
		"image": "18646d85b8cd16f98d68389ce7790fb6.jpg_ca=14&ce=1&s=450x450-001.jpg",
		"desscription": " ",
		"price": "₫ 1,590,661"
	},
	{
		"title": "Halina Hotel and Apartment",
		"address": "Phuoc My,Da Nang - View on map",
		"image": "7fabd5dd57983406454deeaf7d88b5d5.jpg_ca=6&ce=1&s=450x450-001.jpg",
		"desscription": "\"We traveled from south to north of Vietnam in 2 weeks, stayed at 8 different hotels, and Halina was by far the best hotel of the whole trip. It was very clean, the staff are very professional and friendly. It was located right across from the beach, and within walking distance of a small night market and many convenience stores. It is a short taxi ride away from several great sightseeing places in Da Nang. The pool was very clean and had a great view of Da Nang. The afternoon tea service was lovely, and the breakfast was delicious! We had a great conversation with Daisy, who I believe is the head of customer satisfaction, during tea one afternoon and upon learning of our super early checkout time the next day, she arranged for a simple take away breakfast that we could take with us to the airport. Halina was our favorite place to stay, and would highly recommend it to everyone who wants to visit Da Nang. \"",
		"price": "₫ 678,720"
	},
	{
		"title": "Hyatt Regency Danang Resort and Spa",
		"address": "Hoa Hai,Da Nang - View on map",
		"image": "fb1c9e58073c58d2027f579e834a4a17.jpg_ca=7&ce=1&s=450x450-001.jpg",
		"desscription": "\"We were upgraded to an ocean view room and it was one of the nicest hotels we had ever stayed at. Loved the balcony chair/sofa, with a great view of the ocean and pools. The room itself was modernly designed and very comfortable. In addition, we had access to the Club Lounge, which had fabulous food and drinks during cocktail hour. We went both nights during our stay and loved it. The breakfast buffet was also tasty, although they tend to clear away plates pretty quickly. Marble Mountain was easily accessible, although we had trouble finding a taxi on the way back. It was a nice day, though, with nice views from the mountain top. After check-out, we went to Hoi An, which wasn't too far. We actually could have stayed one more night in Da Nang and just visited Hoi An instead of staying there (since this hotel was so nice!) but Hoi An at night was lovely, too.\"",
		"price": "₫ 8,497,165"
	},
	{
		"title": "IBIZA Riverfront Hotel Da Nang",
		"address": "Phuoc My,Da Nang - View on map",
		"image": "471bfd680778e0251aec5139bb587056.jpg_ca=27&ce=0&s=450x450-001.jpg",
		"desscription": "\"Very nice hotel. Good location near Dragon Bridge. Very clean room. Excellent value for the money. Beautiful river view. I came to the hotel as a guest. I left a family member. I want to give a personal thank you to Hoang & Thao. They are excellent employees! Truly an asset to any company they work for. Lucky for IBIZA they are their employees! They added value and a personal touch to my stay. Even went out of their way to assist me when I had a late night emergency. I cannot say thank you enough to the both of them for making my stay not only very enjoyable but truly unforgettable. I HIGHLY recommend the hotel as a place to stay in Da Nang! I think you too would enjoy your stay. Hope to stay again soon and see all the friendly faces that made my time wonderful! \"",
		"price": "₫ 526,831"
	},
	{
		"title": "Yen Vy Hotel & Apartment",
		"address": "Phuoc My,Da Nang - View on map",
		"image": "5892361_18101918020068581240.jpg_ca=7&ce=1&s=450x450-001.jpg",
		"desscription": "\"The hotel is nice, clean, well-equiped with best offer. The staff are so warm and friendship. Location is near the beach (just 5 minute walking). I absolutely recommend this hotel in this area. \"",
		"price": "₫ 385,072"
	},
	{
		"title": "Radisson Hotel Danang",
		"address": "Phuoc My,Da Nang - View on map",
		"image": "ac43f3a47b60e8f8ddfa211eddba6fff.jpg_ca=28&ce=0&s=450x450-001.jpg",
		"desscription": " ",
		"price": "₫ 1,888,701"
	},
	{
		"title": "Mercure Danang French Village Bana Hills",
		"address": "Hoa Ninh,Da Nang - View on map",
		"image": "39a8d99994b6021c5c5ac63e7c470bea.jpg_ca=23&ce=0&s=450x450-001.jpg",
		"desscription": "\"Staff were exceptional. They were so kind they even dropped by to our hotel in da nang city to give us our chargers back as we have left it in our room. \"",
		"price": "₫ 2,642,374"
	},
	{
		"title": "Gardenia Ocean Apartment by Pool in 5-star Resort",
		"address": "Hoa Hai,Da Nang - View on map",
		"image": "1128614_15111516220037751324.jpg_ce=1&s=450x450-001.jpg",
		"desscription": "\"Excellent environment for vacation, but better to buy enough food for cooking before arriving to the villas as the place is quite far from supermarkets and shops. Security is good, the security ask for proof of living in villa every time we enter the villa by taxi or Grab. The room is tidy and clean, kitchen is fully equipped. The bed is comfortable and big. The staffs are very nice and helpful, and they always can give useful information to us when we have questions. The private beach is so nice and we can enjoy the sea view when having our meals. The spa is good for environment and service but still have improvement for the massage skills. The food of the restaurant in villa is delicious with a acceptable price, although it is more expensive than eating outside villa, the environment is really nice and it provides convenience to people who don't want to take taxi to outside for dinner. The 10USD breakfast served in room is worthy to try, must be full after having it.\"",
		"price": "₫ 1,365,090"
	},
	{
		"title": "Muong Thanh Luxury Song Han Hotel",
		"address": "Hai Chau,Da Nang - View on map",
		"image": "eb1f0c5d910a31c8b5c12d3d8875f4ca.jpg_ca=11&ce=1&s=450x450-003.jpg",
		"desscription": "\"this is probably \"the best\" hotel in da nang, which unfortunately does not say a lot for da nang. it is rated 4 starts but fails to meet most international 4 star requirements. on the minus side: the decor was quite dated, the lights in the elevator went off while i was inside them and the lovely rooftop bar closes at a ridiculously early time of 11:30am. on a positive note: it is relatively clean, the rooftop cafe/bar had a great view and atmosphere, and the rooms are quite large. the staff is quite friendly but at times has difficulty understanding english.\"",
		"price": "₫ 1,143,139"
	}
]
