[
	{
		"image": "eb1f0c5d910a31c8b5c12d3d8875f4ca.jpg_ca=11&ce=1&s=450x450.jpg",
		"name": "Khách Sạn Mường Thanh Luxury Sông Hàn (Muong Thanh Luxury Song Han Hotel)",
		"linkname": "https://www.agoda.com/vi-vn/oneopera-danang-hotel/hotel/da-nang-vn.html",
		"feedback": "Nếu quay trở lại Đà Nẵng tôi tiếp tục sẽ lựa chọn khach san HAGL - bởi đây là 1 khách sạn nằm ở vị trí thuận lợi , nội thất phòng ốc đẹp, có view, giúp bạn ngắm được toàn cảnh của thành phố, nhân viên khách sạn phục vụ nhiệt tình và cởi mở.",
		"address": "Hải Châu,Đà Nẵng - Xem trên bản đồ",
		"price": "1.185.245 ₫"
	},
	{
		"image": "a603a62e3cf9029759cfd543aef78e2c.jpg_ce=0&s=450x450.jpg",
		"name": "Đà Nẵng - Khu nghỉ dưỡng và Spa Mikazuki Nhật Bản (Da Nang - Mikazuki Japanese Resorts and Spa)",
		"linkname": "https://www.agoda.com/vi-vn/the-nature-villas-resort/hotel/da-nang-vn.html",
		"feedback": "",
		"address": "Xuân Hà,Đà Nẵng - Xem trên bản đồ",
		"price": "3.456.454 ₫"
	},
	{
		"image": "b5d9b23f063e07ea6f8f7855e9ce2cd2.jpg_ca=7&ce=1&s=450x450.jpg",
		"name": "Khách sạn Dana Marina (Dana Marina Boutique Hotel)",
		"linkname": "https://www.agoda.com/vi-vn/dana-marina-boutique-hotel/hotel/da-nang-vn.html",
		"feedback": "Sau khi từ Hội An về Đà Nẵng, chúng tôi vẫn lựa chọn khách sạn này. Bởi trải nghiệm ngày đầu tiên ở tại đây quá tốt. Các bạn lễ tân tư vấn nhiệt tình, thêm nữa chúng tôi được nâng cấp hạng cho cả 3 phòng (nhóm chúng tôi có 6 người), cực kì chiều khách. Đặc biệt có anh bellman (tên Hùng thì phải) tốt bụng lắm. Tôi để quên máy ảnh lúc check-out mà anh ấy mang ra tận sân bay cho tôi. Các nhân viên trong khách sạn, thân thiện, sẵn sàng giới thiệu các điểm ăn uống ngon bổ rẻ (không quảng cáo) cho chúng tôi. Về đồ ăn buffet ăn sáng không quá xuất sắc nhưng chúng tôi cũng không quan trọng khoản này lắm, có bữa sáng đầy đủ dinh dưỡng là được Có một điểm trừ nho nhỏ là chân tường ở góc phòng cạnh chân giường có vết bẩn. Tóm lại, tôi cực kì hài lòng khi ở khách sạn. Chắc chắn có quay lại vào dịp sau ",
		"address": "Phước Mỹ,Đà Nẵng - Xem trên bản đồ",
		"price": "779.258 ₫"
	},
	{
		"image": "39a8d99994b6021c5c5ac63e7c470bea.jpg_ca=23&ce=0&s=450x450.jpg",
		"name": "Mercure Danang French Village Bana Hills",
		"linkname": "https://www.agoda.com/vi-vn/mercure-danang-french-village-bana-hills_2/hotel/da-nang-vn.html",
		"feedback": "Có quá nhiều điều để nói về khách sạn Mercure Danang French Village Bana Hills, thực sự mình và bạn gái đã có một ngày nghỉ tuyệt vời tại nơi đây. Ngay từ khi làm thủ tục check-in các bạn nhân viên đã để lại cho mình khá nhiều ấn tượng từ sự nhiệt tình, chu đáo tận tâm với khách. Khách sạn có bố trí người xách đồ giúp khi di chuyển đến cáp treo, thực sự mình không có điều gì phải bận tâm cả. - Khi nhận phòng : OMG! một không gian ấm cúng, xinh xinh hiện ra trước mắt. Mọi thứ trong phòng đều đầy đủ tiện nghi, mình và bạn gái không cảm thấy mệt mỏi sau 1 chặng di chuyển bằng cáp treo. Dường như chỉ muốn khám phá ngay nơi này. - Đồ ăn : Thật sự mình thấy không cảm thất lo lắng vấn đề này lắm như review của nhiều bạn. Có 3 lựa chon : Ăn buffet tại khách sạn, ăn đồ nướng tại khu ẩm thực, ăn tại nhà hang Morin (mở của đến tận 22h nhé). Mình và bạn gái đã lựa chọn ăn tại nhà hang Morin, đồ ăn khá ngon và rất hợp khẩu vị. - Đồ uống tại quầy bar trên khách sạn Mercure Danang French Village Bana Hills rất ngon, quán bar nằm ngay trong ksan luôn có bàn bi-a và nhân viên rất tận tình hỏi thăm đồ uống có hợp khẩu vị hay không? Một số lưu ý: - Các bạn book phòng trên rồi thì có thê check-in ngay tại dưới khu Ga Tóc Tiên nhé (có xe điện đưa bạn từ bãi gửi xe lên hoặc bạn có thể kêu tài xế phi thẳng lên sảnh luôn ^^). Ngoài ra nếu đi từ ga này là bạn đã đi thẳng lên khách sạn luôn rồi đó. - Khi book phòng ở khách sạn rồi bạn sẽ được mua vé cáp treo với giá ưu đãi 400k/người (Do mình không biết nên trot mua trên dọc đường với giá 650k/người, tuy nhiên nhân viên ksan đã giúp mình đổi trả lại vị thế nên đõ được 1 khoản) - Về đồ ăn : Đừng lo lắng nhé, mình và bạn đã ăn tại nhà hang Morin và thấy khá ok đó - Quần áo: Tốt nhất là nên mang theo áo khoác mỏng vì ban đêm thời tiết xuống khá lạnh và kèm theo mưa đó, nhưng nếu bạn ngại thì hãy yên tâm nhé vì trong phòng đã có 2 bộ quần áo mặc sau khi tắm cũng ấm phết và có thể mượn để diện ra ngoài). - Tại thời điểm check-in xong đến gần tối ",
		"address": "Hòa Ninh,Đà Nẵng - Xem trên bản đồ",
		"price": "2.623.870 ₫"
	},
	{
		"image": "2c23bff22987ee68884d4f4996df672a.png_ca=9&ce=1&s=450x450.png",
		"name": "SALA DANANG BEACH HOTEL",
		"linkname": "https://www.agoda.com/vi-vn/sala-danang-beach-hotel/hotel/da-nang-vn.html",
		"feedback": "Hồ bơi tràn viền trên tầng 25 là điểm nhấn nhất của khách sạn, được thiết kế với cây xanh xung quanh hồ bơi nên dù bơi lúc trưa vẫn có bóng mát rất thoải mái. View nhìn gần như 360° Đà Nẵng từ các cây cầu đến bãi biển xinh đẹp. Buffet sáng đa dạng, phong phú món ăn. Phòng thiết kế view rất đẹp , trang thiết bị hiện đại, đặc biệt có dĩa trái cây chào mừng khi đến nhận phòng và thông tin khách hiện lên trên tv cảm thấy rất đẳng cấp và chuyên nghiệp. Bãi biển Mỹ Khê rất gần, đi bộ qua con hẻm bên hông Grand Tourace là tới rồi. Nếu có dịp đến Đà Nẵng tôi sẽ ở lại đây nữa",
		"address": "Phước Mỹ,Đà Nẵng - Xem trên bản đồ",
		"price": "3.272.512 ₫"
	},
	{
		"image": "1899405_17041214310052340392.jpg_ca=6&ce=1&s=450x450.jpg",
		"name": "Adaline Hotel & Suite",
		"linkname": "https://www.agoda.com/vi-vn/adaline-hotel-suite/hotel/da-nang-vn.html",
		"feedback": "Mình vừa ở tại đây 4 đêm, phòng mình book vừa view phố vừa view biển. Phòng rộng rãi, sạch sẽ, đầy đủ ánh sáng, giường to, đặc biệt là 4 cái gối cũng to và rất rất êm, êm nhất trong các khách sạn mình từng ở cả trong nước lẫn ngoài nước . Từ khách sạn ra biển chắc khoảng 3 phút thôi. Xung quanh thì có cửa hàng tiện lợi, có hàng bán đặc sản Đà Nẵng, tối thì có mấy hàng bán ăn vặt. Còn đi vào trung tâm thì cũng nhanh, mất tầm 10 phút. Đặt xe thuê xe cũng tiện vì khách sạn nằm ở mặt tiền. Nhân viên khách sạn rất nhiệt tình, thân thiện với vui vẻ nữa. Nếu có dịp quay lại Đà Nẵng du lịch chắc mình sẽ book Adaline lần nữa. Cảm ơn các bạn Adaline nhiều nha. ",
		"address": "Phước Mỹ,Đà Nẵng - Xem trên bản đồ",
		"price": "713.905 ₫"
	},
	{
		"image": "887761580872c2f98dc0bc98ab315271.jpg_ca=19&ce=1&s=450x450.jpg",
		"name": "Khách sạn Mường Thanh Luxury Đà Nẵng (Muong Thanh Luxury Da Nang hotel)",
		"linkname": "https://www.agoda.com/vi-vn/muong-thanh-luxury-da-nang-hotel/hotel/da-nang-vn.html",
		"feedback": "Khách sạn sạch sẽ, view đẹp, nhân viên thân thiện, nằm ở vị trí không thể thuận lợi hơn của Đà Nẵng. Một số điểm cộng của khách sạn: 1) 6 thang máy tốc độ cao nên dù lượng khách rất đông, hiếm khi phải chờ quá lâu. 2) có 2 nhà hàng ăn sáng bố trí ở 2 tầng gần nhau nên khá tiện cho khách hàng. 3) Hành lang lên phòng rất rộng nên rất thoáng. 4)Rooftop bar ở tầng 40 có view tuyệt vời. 1 số điểm trừ của khách sạn này: 1) Vòi nước của bồn tắm nằm (bathtub) gắn quá xa bồn tắm, mở vòi lên là nước chảy hết ra ngoài, rất bất tiện (tôi ở phòng 2609). 2) Cả 6 thang máy đều dùng chung cho cả người đi tắm biển về, người từ hồ bơi lên (làm sàn thang máy bị ướt), lẫn khách ăn mặc trang trọng để chuẩn bị đi hội nghị ... nên có thể làm nhiều người thấy ngại. 3) Khách sạn nằm cách bãi tắm 1 con đường đông xe cộ vào bậc nhất Đà Nẵng nên việc băng qua đường để xuống bãi tắm hoặc về khách sạn khá nguy hiểm.",
		"address": "Phước Mỹ,Đà Nẵng - Xem trên bản đồ",
		"price": "1.442.700 ₫"
	},
	{
		"image": "4858029_18041617110063435772.jpg_ca=0&ce=1&s=450x450.jpg",
		"name": "Biệt thự Fanta Suite (Fanta Suite Villa)",
		"linkname": "https://www.agoda.com/vi-vn/fanta-suite-villa/hotel/da-nang-vn.html",
		"feedback": "Vc mình đã có trải nghiệm rất tốt với Fanta Suit Villa. Rất ấn tượng vì có bảng & thiệp chào đón khi vừa tới villa. Cảm giác được quan tâm và chào đón ân cần. 1. Địa điểm: cách bãi biển khoảng 4 phút đi bộ 2. Không gian ấm cúng và tiện nghi. Có đầy đủ dụng cụ bếp nhưng ko có nồi cơm điện. Phòng đẹp, sạch sẽ. Ko gian sinh hoạt chung được thiết kế đẹp và mát. 3. Đồ ăn sáng ít lựa chọn nhưng ngon. Vc mình ăn hamburger và mì Quảng. Mì Quảng theo cảm nhận của mình ngon hơn cả nhà hàng buffee Arapang trên Bana hill. 4. Nhân viên lễ tân: nói chuyện nhỏ nhẹ và dễ thương, hỗ trợ nhiệt tình. Nói chung là tuyệt vời tuy nhiên giá hơi cao nếu ai đặt phòng trễ hoặc cận ngày lưu trú ở Đà Nẵng. Sẽ quay lại nếu có dịp",
		"address": "Phước Mỹ,Đà Nẵng - Xem trên bản đồ",
		"price": "599.884 ₫"
	},
	{
		"image": "09f2f6eadd73be726c0d86f64c900997.jpg_ca=7&ce=1&s=450x450.jpg",
		"name": "Nalod Đà Nẵng (The Nalod Da Nang)",
		"linkname": "https://www.agoda.com/vi-vn/the-nalod-da-nang/hotel/da-nang-vn.html",
		"feedback": "Khách sạn sạch đẹp. Dịch vụ tốt và luôn đáp ứng nhu cầu của khách. Ăn sáng ngon, nhiều món. Giá cả hợp lí Địa điểm đối diện công viên Biển Đông rất vui vào buổi tối. Khách sạn cũng gần các điểm ăn uống, đi lại thuận tiện Bể bơi sạch sẽ, bơi rất thích Điểm trừ duy nhất là khách sạn 5 sao nhưng không bê hành lí cho khách Mình sẽ tiếp tục lựa chọn Nalod khi quay lại Đà Nẵng",
		"address": "Phước Mỹ,Đà Nẵng - Xem trên bản đồ",
		"price": "1.279.325 ₫"
	},
	{
		"image": "299d3f25893d423c2636c0f3e914b9b6.jpg_ca=13&ce=1&s=450x450.jpg",
		"name": "Sun River Hotel",
		"linkname": "https://www.agoda.com/vi-vn/sun-river-hotel/hotel/da-nang-vn.html",
		"feedback": "Mọi thứ đều ok. Nhưng nếu khách đi oto thì phải đậu ở lề đường bạch đằng. Nhưng chỗ lúc nào cũng full. Kiếm một chỗ để đậu rất khó. Nhân viên nói khách thông cảm chạy xa xa đậu, chạy kiếm thì vẫn ko có chỗ gần để mà đậu nữa. Thôi thì treo biển không nhận khách đi oto cho khoẻ. Nên mình đi chơi cả ngày chả muốn về lại khách sạn vì về còn phải giải quyết vấn đề đậu xe nữa. 12 giờ đêm về thì ks tối hin 😸. Nói 3 sao thì hơi quá. Thua ks mình ở Nha Trang. Vẫn 3 sao. Vẫn nằm ở trục đường chính một chiều đông ngẹt khách. Nhưng vẫn có 1-3 chỗ đậu oto riêng cho khách trước khách sạn. Mình góp ý vậy, mong khách sạn cải thiện. Nhân viên thân thiện. Thang máy thì hơi nhỏ và nó kêu kêu gì đó. ",
		"address": "Hải Châu,Đà Nẵng - Xem trên bản đồ",
		"price": "847.774 ₫"
	},
	{
		"image": "eb1f0c5d910a31c8b5c12d3d8875f4ca.jpg_ca=11&ce=1&s=450x450-001.jpg",
		"name": "Khách Sạn Mường Thanh Luxury Sông Hàn (Muong Thanh Luxury Song Han Hotel)",
		"linkname": "https://www.agoda.com/vi-vn/oneopera-danang-hotel/hotel/da-nang-vn.html",
		"feedback": "Nếu quay trở lại Đà Nẵng tôi tiếp tục sẽ lựa chọn khach san HAGL - bởi đây là 1 khách sạn nằm ở vị trí thuận lợi , nội thất phòng ốc đẹp, có view, giúp bạn ngắm được toàn cảnh của thành phố, nhân viên khách sạn phục vụ nhiệt tình và cởi mở.",
		"address": "Hải Châu,Đà Nẵng - Xem trên bản đồ",
		"price": "1.185.245 ₫"
	},
	{
		"image": "19d96ba897357edb50fa77271f859e18.jpg_ca=13&ce=1&s=450x450-004.jpg",
		"name": "Lucky Star Hotel 146 Nguyen Trai",
		"linkname": "https://www.agoda.com/vi-vn/lucky-star-hotel-146-nguyen-trai/hotel/ho-chi-minh-city-vn.html",
		"feedback": "Gia đình tôi gồm 6 người lớn và 5 trẻ em rất cảm ơn khách sạn đã rất nhiệt tình và chu đáo. Khách sạn nằm ở phố trung tâm rất tiện cho việc ăn uống đi lại và mua sắm. Khách sạn khá sạch. Nhân viên lễ tân và bảo vệ đều nhiệt tình.",
		"address": "Quận 1,Hồ Chí Minh - Xem trên bản đồ",
		"price": "826.651 ₫"
	},
	{
		"image": "148706_16072513250044902918.png_ca=6&ce=1&s=450x450-002.png",
		"name": "Silverland Central Hotel & Spa (Silverland Central Hotel)",
		"linkname": "https://www.agoda.com/vi-vn/silverland-central-hotel/hotel/ho-chi-minh-city-vn.html",
		"feedback": "Chúng tôi chỉ ở khách sạn 1 đêm nhưng cũng đủ cảm nhận được sự thoải mái tiện nghi của khách sạn. Vị trí của khách sạn rất đắc địa, ngay cạnh chợ Bến Thành (tha hồ shopping và ăn uống, buổi tối còn có chợ đêm), đối diện có công viên cho người lớn đi dạo và trẻ con chạy nhảy chơi đùa. Từ đây đi đến các địa điểm vui chơi trung tâm rất gần, chỉ cần đi bộ cũng ra Vincom Eden, đường hoa Nguyễn Huệ, các plaza... Lần sau quay lại chắc chắn chúng tôi sẽ chọn khách sạn này.",
		"address": "Quận 1,Hồ Chí Minh - Xem trên bản đồ",
		"price": "993.372 ₫"
	},
	{
		"image": "1e710ca58a652b3884dbc5629d174429.jpg_ca=29&ce=0&s=450x450-002.jpg",
		"name": "The Myst Dong Khoi",
		"linkname": "https://www.agoda.com/vi-vn/the-myst-dong-khoi/hotel/ho-chi-minh-city-vn.html",
		"feedback": "Khách sạn nằm ngay trung tâm rất tiện lợi, trang trí cổ xưa lạ mắt. Nhân viên cực kì thân thiện, vừa từ taxi xuống đã có nhân viên tiếp đón phụ giúp hành lí và hướng dẫn check in rất mau lẹ. Nhân viên cũng giới thiệu tận tình về bố trí của phòng và các tiện nghi. Phòng được free minibar và có buổi trà chiều, bồn tắm ngoài trời được vệ sinh sạch sẽ. Dù khách sạn kế bên công trình đang thi công nhưng rất yên tĩnh. Sẽ quay lại khi có dịp 💕💕",
		"address": "Quận 1,Hồ Chí Minh - Xem trên bản đồ",
		"price": "3.491.541 ₫"
	},
	{
		"image": "cc29ff8b9c5ab4e1a8009cae17f4e8ec.jpg_ca=13&ce=1&s=450x450-002.jpg",
		"name": "The Chill Suites- Trung Tâm Thành phố (The Chill Suites- City Center )",
		"linkname": "https://www.agoda.com/vi-vn/the-chill-suites-city-center/hotel/ho-chi-minh-city-vn.html",
		"feedback": "가격 대비 최고의 호텔입니다. 방은 매우 깨끗하고 손님에게 세심한주의를 기울였습니다. 모든 직원은 매우 친절하며 고객을 위해 최선을 다합니다. 호치민에 다시 가면 분명히 여기에 머무를 것입니다. 이 호텔의 모든 것에 감사드립니다. Là khách sạn tốt nhất so với giá cả. Phòng rất sạch sẽ và cho thấy sự quan tâm tỉ mỉ dành cho khách hàng. Tất cả các staff rất thân thiện và cố gắng hết sức cho khách hàng. Nếu tôi lại đi đến Hồ Chí Minh, nhất định sẽ ở đây. Tôi cảm ơn vì tất cả mọi thứ trong khách sạn này. Và tôi đã học được điều này. Hột gà nướng, hột vịt lộn. Hột vịt dữa. Trứng cút lộn. Bắp xào đây ",
		"address": "Quận 1,Hồ Chí Minh - Xem trên bản đồ",
		"price": "585.245 ₫"
	},
	{
		"image": "5825308_18092512020068144532.jpg_ca=7&ce=1&s=450x450-002.jpg",
		"name": "RedDoorz Premium @ Hàng Xanh (RedDoorz Premium @ Hang Xanh)",
		"linkname": "https://www.agoda.com/vi-vn/reddoorz-premium-hang-xanh/hotel/ho-chi-minh-city-vn.html",
		"feedback": "Khách sạn tuy nhỏ nhưng sạch sẽ, nhân viên thân thiện. Chúng tôi đặt 3 đêm nghỉ tại khách sạn nhưng do lịch trình bị thay đổi nên chúng tôi chỉ nghỉ 2 đêm đi chơi Côn Đảo, nhân viên khách sạn đã tạo điều kiện cho chúng tôi gửi lại 1 đêm đến khi đi Côn Đảo về lại nghỉ tiếp 1 đêm còn lại ở khách sạn. Tks.",
		"address": "Bình Thạnh,Hồ Chí Minh - Xem trên bản đồ",
		"price": "510.545 ₫"
	},
	{
		"image": "432f14c62cbb881dfe3cb09ec639089a.png_ce=0&s=450x450-002.png",
		"name": "Lotte Hotel Sài Gòn (Lotte Hotel Saigon)",
		"linkname": "https://www.agoda.com/vi-vn/lotte-legend-hotel-saigon/hotel/ho-chi-minh-city-vn.html",
		"feedback": "Nhân viên và quy trình check in và check out tại lễ tân rất nhanh chóng và chính xác. Tuy nhiên nên bổ sung chỉ dẫn lối đi bộ vào trung tâm thành phố trong phòng nghỉ để khách dễ nhận biết và cũng là cách khắc phục hạn chế duy nhất của khách sạn này là việc đi bộ vào khu vực phố đi bộ Nguyễn Huệ hiện xa hơn 1 số khách sạn khác trong cùng khu vực.",
		"address": "Quận 1,Hồ Chí Minh - Xem trên bản đồ",
		"price": "2.890.151 ₫"
	},
	{
		"image": "b1ccdf52183030e3aacf58476442344c.jpg_ca=13&ce=1&s=450x450-002.jpg",
		"name": "Khách sạn Mường Thanh khách sạn Sài Gòn sang trọng (Khach san Muong Thanh Luxury Saigon Hotel)",
		"linkname": "https://www.agoda.com/vi-vn/muong-thanh-luxury-saigon-hotel/hotel/ho-chi-minh-city-vn.html",
		"feedback": "Ăn sáng ngon, nội thất tiện nghi, phòng ốc sạch sẽ, Nhân viên dễ thương nhiệt tình. Rất đáng ở. Đi lại sân bay và trung tâm tiện lợi",
		"address": "Phú Nhuận,Hồ Chí Minh - Xem trên bản đồ",
		"price": "1.561.819 ₫"
	},
	{
		"image": "a2605513eefa00554935c347d4b9de0d.jpg_ca=10&ce=1&s=450x450-002.jpg",
		"name": "La Vela Saigon Hotel",
		"linkname": "https://www.agoda.com/vi-vn/la-vela-saigon-hotel/hotel/ho-chi-minh-city-vn.html",
		"feedback": "Một lựa chọn tuyệt vời cho bất cứ ai đặt chân đến Tphcm, dù là đi du lịch, nghỉ dưỡng, hay công tác. Phòng khách sạn vô cùng xinh xắn, dịch vụ đáng giá 5 sao. Đặc biệt có bể bơi vô cực tuyệt đẹp view ra toàn thành phố. Chắc chắn lần sau kho vào Sg mình sẽ luôn chọn La Vela là điểm dừng chân của mình! ",
		"address": "Quận 3,Hồ Chí Minh - Xem trên bản đồ",
		"price": "2.583.488 ₫"
	},
	{
		"image": "022354b5f0970a789a814d3aa15e487e.jpg_ce=0&s=450x450-002.jpg",
		"name": "Khách sạn Silverland Yen (Silverland Yen Hotel)",
		"linkname": "https://www.agoda.com/vi-vn/silverland-yen-hotel/hotel/ho-chi-minh-city-vn.html",
		"feedback": "Vị trí khách sạn rất đẹp, tuy nhiên nếu khối phòng X03,X04 mà mở rộng cửa sổ được thì quá tuyệt vời, đấy là hướng view lý tưởng. Nhân viên của KS phục vụ nhiệt tình, chu đáo. Giá cả hợp lý. ",
		"address": "Quận 1,Hồ Chí Minh - Xem trên bản đồ",
		"price": "1.981.054 ₫"
	},
	{
		"image": "25def86a1f0019b79f4073cdef7d6e77.jpg_ca=8&ce=1&s=450x450-002.jpg",
		"name": "Khách Sạn Silverland Sakyo (Silverland Sakyo Hotel)",
		"linkname": "https://www.agoda.com/vi-vn/silverland-sakyo-hotel-spa/hotel/ho-chi-minh-city-vn.html",
		"feedback": "Khách sạn sạch sẽ, khá sang trọng. Thiết kế kiểu Nhật khá lạ. Nhân viên rất thân thiện. Khi gọi đồ ăn sáng nhâ viên phục vụ còn mang hẳn ra bàn cho bạn. Xung quanh khách sạn rất nhiều hàng ăn. Tôi đã có kế hoạch quay trở lại vào chuyến công tác tới.",
		"address": "Quận 1,Hồ Chí Minh - Xem trên bản đồ",
		"price": "1.686.269 ₫"
	},
	{
		"image": "19d96ba897357edb50fa77271f859e18.jpg_ca=13&ce=1&s=450x450-005.jpg",
		"name": "Lucky Star Hotel 146 Nguyen Trai",
		"linkname": "https://www.agoda.com/vi-vn/lucky-star-hotel-146-nguyen-trai/hotel/ho-chi-minh-city-vn.html",
		"feedback": "Gia đình tôi gồm 6 người lớn và 5 trẻ em rất cảm ơn khách sạn đã rất nhiệt tình và chu đáo. Khách sạn nằm ở phố trung tâm rất tiện cho việc ăn uống đi lại và mua sắm. Khách sạn khá sạch. Nhân viên lễ tân và bảo vệ đều nhiệt tình.",
		"address": "Quận 1,Hồ Chí Minh - Xem trên bản đồ",
		"price": "826.651 ₫"
	},
	{
		"image": "e20c48164064a127c613ecd69c214500.jpg_ca=10&ce=1&s=450x450.jpg",
		"name": "Khách Sạn Old Quarter 1961 (Old Quarter Hotel 1961)",
		"linkname": "https://www.agoda.com/vi-vn/old-quarter-hotel-1961-h9754836/hotel/hanoi-vn.html",
		"feedback": "Chào các bạn. Mình ở Australia và bay về hà nội chơi . Mình mướn khách này ở 2 đêm .phòng khách sạn này sạch sẽ, đẹp và có máy lạnh . Người tiếp viên rất vui vẻ và sẵn sàng giúp đỡ nếu mình cần gì. Giá rẻ và gần hồ hoàng kiếm có 5 phút. Mình rất thích ở khách sạn này. Hy vọng lần sau mình về hà nội thì mình sẽ ở lại khách sạn này. Cám ơn. Hi everybody, i am living in Australia, i flighted to Ha Noi for holiday. I stayed this hotel for 2-3 nights. This hotel is cleaning and tidy. Specially, the staffs are very good service and cheerful. If i need anything, he will happy to help me out. I will stay this hotel again for next holiday. Thanks ",
		"address": "Quận Hoàn Kiếm,Hà Nội - Xem trên bản đồ",
		"price": "529.490 ₫"
	},
	{
		"image": "204f413784297f7d450098ae5d03dcdb.jpg_ca=11&ce=1&s=450x450.jpg",
		"name": "KHÁCH SẠN HÀ NỘI ROYAL PALACE 2 (HANOI ROYAL PALACE HOTEL 2)",
		"linkname": "https://www.agoda.com/vi-vn/hanoi-royal-palace-hotel-2_2/hotel/hanoi-vn.html",
		"feedback": "Khách sạn mới, phòng thiết kế đẹp mắt, đầy đủ tiện nghi. Nhân viên nhiệt tình thân thiện. Vị trí trung tâm phố cổ thuận tiện đi đến mọi nơi nổi tiếng ở hà nội như: hồ hoàn kiếm, chợ đồng xuân, chợ đêm, nhà thờ và thưởng thức các món ngon nổi tiếng hà nội. Khuyến khích các bạn lưu trú tại đây. ",
		"address": "Phố Cổ,Hà Nội - Xem trên bản đồ",
		"price": "882.065 ₫"
	},
	{
		"image": "e672b5c6a8bfadba064c0f5b62ef9d2f.png_ca=24&ce=0&s=450x450.png",
		"name": "The Bloom Hà Nội (The Bloom Hanoi)",
		"linkname": "https://www.agoda.com/vi-vn/the-bloom-hn/hotel/hanoi-vn.html",
		"feedback": "Nếu để nói về độ hoàn thiện trong phòng ốc, sự nhiệt tình chu đáo của nhân viên cũng như đồ ăn sáng ở đây thì phải nói khó tìm được nơi nào như vậy. Mình là bếp trưởng của một nhà hàng bên Canada, từng trải nghiệm khá nhiều khách sạn 5 sao ở Toronto cũng như Vancouver nhưng lần này về nước mình quá ngạc nhiên với sự chuyên nghiệp các bạn mang lại. Vẫn luôn đổi mới và lắng nghe ý kiến góp ý khách hàng. Cám ơn các bạn rất nhiều!",
		"address": "Quận Cầu Giấy,Hà Nội - Xem trên bản đồ",
		"price": "1.041.516 ₫"
	},
	{
		"image": "22036974_21020815290094864237.jpg_ca=17&ce=1&s=450x450.jpg",
		"name": "Scent Premium Hotel",
		"linkname": "https://www.agoda.com/vi-vn/scent-premium-hotel/hotel/hanoi-vn.html",
		"feedback": "",
		"address": "Quận Hoàn Kiếm,Hà Nội - Xem trên bản đồ",
		"price": "975.898 ₫"
	},
	{
		"image": "7e88f4270ff45b26fafcf5b34c35dabe.png_ca=28&ce=0&s=450x450.png",
		"name": "Khách Sạn & Spa Acoustic (Acoustic Hotel & Spa)",
		"linkname": "https://www.agoda.com/vi-vn/acoustic-hotel-spa_2/hotel/hanoi-vn.html",
		"feedback": "",
		"address": "Quận Hoàn Kiếm,Hà Nội - Xem trên bản đồ",
		"price": "1.665.006 ₫"
	},
	{
		"image": "59a4729e9f9b5521e0553bde5aa85deb.jpg_ca=13&ce=1&s=450x450.jpg",
		"name": "La Palm Hotel",
		"linkname": "https://www.agoda.com/vi-vn/spring-flower-hotel/hotel/hanoi-vn.html",
		"feedback": "Địa điểm ngay trung tâm phố cổ Hà Nội, xung quanh nhiều quán ăn ngon và nổi tiếng. Đặc biệt, phòng khách sạn rất sạch sẽ và tiện nghi. Nhân viên lịch sự và chu đáo.",
		"address": "Phố Cổ,Hà Nội - Xem trên bản đồ",
		"price": "709.965 ₫"
	},
	{
		"image": "38ef3201aae721614de90bd70e24522b.jpg_ca=13&ce=1&s=450x450.jpg",
		"name": "Khách sạn Graceful Hà Nội (Hanoi Graceful Hotel)",
		"linkname": "https://www.agoda.com/vi-vn/hanoi-graceful-hotel/hotel/hanoi-vn.html",
		"feedback": "Mình có dịp ra Hà Nội 3 ngày và mình đã chọn khách sạn Hanoi Graceful Hotel trong 3 đêm. Mình cảm thấy đây là trải nghiệm rất tuyệt vời. Đầu tiên là vị trí của khách sạn. Khách sạn nằm trong khu phố cổ, đến những điểm tham quan nổi tiếng rất gần nên hầu như mình toàn đi bộ, vừa có thể ngắm phố phường và tiết kiệm tiền đi chuyển. Kế bên khách sạn còn có nhà thuốc và Circle K. Thứ hai, khách sạn sạch sẽ, an ninh. Thứ ba, nhân viên rất nhiệt tình. Mình có để quen đồ tại khách sạn lúc trả phòng thì các bạn có nhắn tin kêu mình đến lấy, đó mình ở xa nên các bạn ấy còn nhiệt tình sẽ gửi chuyển phát cho mình. Đợt này dịch nên giá ở khách sạn rất mềm. Bạn nào có ra Hà Nội thì có thể cân nhắc lưu trú ở đây.",
		"address": "Phố Cổ,Hà Nội - Xem trên bản đồ",
		"price": "594.757 ₫"
	},
	{
		"image": "101007367a2bb7709651cce2efe4337a.jpg_ca=14&ce=1&s=450x450.jpg",
		"name": "Khách sạn Le Grand Hà Nội - The Oriental (Le Grand Hanoi Hotel - The Oriental)",
		"linkname": "https://www.agoda.com/vi-vn/le-grand-hanoi-hotel-the-oriental/hotel/hanoi-vn.html",
		"feedback": "Hệ thống Le Grand mình hay ngủ ở Đầm Trấu. Lần này trải nghiệm ở bên Cầu Giấy. Đánh giá rất cao sự thân thiện của nhân viên hệ thống Le Grand, cũng như sự sạch sẽ, phục vụ. 10 điểm toàn diện. ",
		"address": "Quận Cầu Giấy,Hà Nội - Xem trên bản đồ",
		"price": "464.658 ₫"
	},
	{
		"image": "906477e1f8af2ced2d9dca550d49581f.jpg_ca=23&ce=0&s=450x450.jpg",
		"name": "Western Hanoi Hotel",
		"linkname": "https://www.agoda.com/vi-vn/western-hanoi-hotel/hotel/hanoi-vn.html",
		"feedback": "Vị trí thuận tiện cho công tác tại quận Cầu Giấy, xung quanh cũng nhiều địa điểm ăn uống, vui chơi. Phòng sạch sẽ nhưng trang thiết bị hơi cũ. Ăn sáng ngon, có đầy đủ các lựa chọn. Nhân viên đa số đều trẻ và nhiệt tình.",
		"address": "Quận Cầu Giấy,Hà Nội - Xem trên bản đồ",
		"price": "936.454 ₫"
	},
	{
		"image": "6412871_19010317380071053782.jpg_ca=7&ce=1&s=450x450.jpg",
		"name": "Khách Sạn Halais (Halais Hotel)",
		"linkname": "https://www.agoda.com/vi-vn/halais-hotel_2/hotel/hanoi-vn.html",
		"feedback": "Hotel vị trí rất trung tâm, ngay bên dưới có Highlands coffee. Phòng hầu như đều có cửa sổ, rộng rãi và tiện nghi (có cả bàn ủi, dụng cụ trong toilet đầy đủ), giường rộng và sạch sẽ. Nhân viên hết sức thân thiện và hỗ trợ KH. Mình ưu tiên chọn halais khi tới Hà Nội. Gần khách sạn có bến xe buýt Vietjet để ra sân bay. Xung quanh nhiều chợ, cửa hàng ăn uống, di chuyển tới hồ hoàn kiếm rất gần.",
		"address": "Quận Hai Bà Trưng,Hà Nội - Xem trên bản đồ",
		"price": "1.230.070 ₫"
	},
	{
		"image": "e20c48164064a127c613ecd69c214500.jpg_ca=10&ce=1&s=450x450-001.jpg",
		"name": "Khách Sạn Old Quarter 1961 (Old Quarter Hotel 1961)",
		"linkname": "https://www.agoda.com/vi-vn/old-quarter-hotel-1961-h9754836/hotel/hanoi-vn.html",
		"feedback": "Chào các bạn. Mình ở Australia và bay về hà nội chơi . Mình mướn khách này ở 2 đêm .phòng khách sạn này sạch sẽ, đẹp và có máy lạnh . Người tiếp viên rất vui vẻ và sẵn sàng giúp đỡ nếu mình cần gì. Giá rẻ và gần hồ hoàng kiếm có 5 phút. Mình rất thích ở khách sạn này. Hy vọng lần sau mình về hà nội thì mình sẽ ở lại khách sạn này. Cám ơn. Hi everybody, i am living in Australia, i flighted to Ha Noi for holiday. I stayed this hotel for 2-3 nights. This hotel is cleaning and tidy. Specially, the staffs are very good service and cheerful. If i need anything, he will happy to help me out. I will stay this hotel again for next holiday. Thanks ",
		"address": "Quận Hoàn Kiếm,Hà Nội - Xem trên bản đồ",
		"price": "529.490 ₫"
	}
]
